{
  "vocab_size": 171,
  "max_seq_length": 512,
  "vocab": {
    "[PAD]": 0,
    "[CLS]": 101,
    "[SEP]": 102,
    "[MASK]": 103,
    "[UNK]": 104,
    ",": 105,
    "[": 106,
    "]": 107,
    "rax": 108,
    "ptr": 109,
    "+": 110,
    "mov": 111,
    "rip": 112,
    "eax": 113,
    "lea": 114,
    "dword": 115,
    "rbp": 116,
    "nop": 117,
    "esi": 118,
    "endbr64": 119,
    "qword": 120,
    "rdi": 121,
    "-": 122,
    "call": 123,
    "cmp": 124,
    "jmp": 125,
    "rsp": 126,
    "add": 127,
    "ret": 128,
    "rsi": 129,
    "8": 130,
    "push": 131,
    "ecx": 132,
    "xor": 133,
    "je": 134,
    "1": 135,
    "edx": 136,
    "edi": 137,
    "0": 138,
    "word": 139,
    "rcx": 140,
    "0x4012c2": 141,
    "xmm1": 142,
    "4": 143,
    "sub": 144,
    "test": 145,
    "jl": 146,
    "xmm0": 147,
    "rdx": 148,
    "0x401060": 149,
    "pop": 150,
    "0x401070": 151,
    "jle": 152,
    "movdqa": 153,
    "2": 154,
    "ebp": 155,
    "r8d": 156,
    "sar": 157,
    "3": 158,
    "byte": 159,
    "paddd": 160,
    "0x401020": 161,
    "0x10": 162,
    "0xc": 163,
    "and": 164,
    "0x401158": 165,
    "shr": 166,
    "jne": 167,
    "0x32": 168,
    "0x14": 169,
    "r9": 170,
    "0xfffffffffffffff0": 171,
    "0x2fd9": 172,
    "0x401016": 173,
    "0x3f": 174,
    "0x401198": 175,
    "0x2e65": 176,
    "0x2f5e": 177,
    "9": 178,
    "0x401050": 179,
    "0x2f9e": 180,
    "psrldq": 181,
    "xmm2": 182,
    "xmm3": 183,
    "cmovge": 184,
    "0xa": 185,
    "0x2f56": 186,
    "0x2f92": 187,
    "0x2f94": 188,
    "hlt": 189,
    "cs": 190,
    ":": 191,
    "xmmword": 192,
    "0x4010d8": 193,
    "0x401118": 194,
    "0x2ee5": 195,
    "0x4011cb": 196,
    "0x9f": 197,
    "0x2eb3": 198,
    "0xf85": 199,
    "0x2ed9": 200,
    "0x2ed2": 201,
    "0x2ea9": 202,
    "0x2ea2": 203,
    "0x4011d8": 204,
    "0x401160": 205,
    "0x4012c0": 206,
    "0xd29": 207,
    "jg": 208,
    "0x4012f5": 209,
    "0x2e96": 210,
    "0x2e42": 211,
    "0x4011c7": 212,
    "jbe": 213,
    "0x4012c3": 214,
    "0x401130": 215,
    "0x2e46": 216,
    "0x401266": 217,
    "0xfffffffc": 218,
    "movd": 219,
    "dl": 220,
    "0x401228": 221,
    "5": 222,
    "6": 223,
    "7": 224,
    "0x2e3d": 225,
    "0xfc0": 226,
    "0x37": 227,
    "0xf74": 228,
    "0xf6a": 229,
    "0xf2d": 230,
    "0xf68": 231,
    "0xf63": 232,
    "0x15": 233,
    "0xd26": 234,
    "0xd18": 235,
    "0xe7c": 236,
    "pxor": 237,
    "0xe7e": 238,
    "0x12e": 239,
    "0x2f33": 240,
    "0x2f59": 241,
    "0x2f52": 242,
    "0x2f29": 243,
    "0x2f22": 244,
    "0x4010e0": 245,
    "0x40118e": 246,
    "0x4011b5": 247,
    "0xe31": 248,
    "0x2f16": 249,
    "0x2ec2": 250,
    "0x401147": 251,
    "0x401184": 252,
    "0x4011c4": 253,
    "0xe55": 254,
    "0x4010b0": 255,
    "0x2ec6": 256,
    "0xe4b": 257,
    "0x2ebd": 258,
    "0xe35": 259,
    "0x401169": 260,
    "0xe30": 261,
    "0x40126e": 262,
    "0xe04": 263,
    "0xe1f": 264,
    "0x40119b": 265,
    "0xe0c": 266,
    "0x40127d": 267,
    "0xe06": 268,
    "leave": 269,
    "0xe49": 270
  },
  "token_counts": {
    ",": 199,
    "[": 116,
    "]": 116,
    "rax": 97,
    "ptr": 76,
    "+": 76,
    "mov": 61,
    "rip": 58,
    "eax": 47,
    "lea": 40,
    "dword": 36,
    "rbp": 35,
    "nop": 31,
    "esi": 28,
    "endbr64": 26,
    "qword": 24,
    "rdi": 23,
    "-": 23,
    "call": 23,
    "cmp": 23,
    "jmp": 23,
    "rsp": 22,
    "add": 21,
    "ret": 19,
    "rsi": 18,
    "8": 17,
    "push": 15,
    "ecx": 14,
    "xor": 13,
    "je": 13,
    "1": 13,
    "edx": 13,
    "edi": 13,
    "0": 11,
    "word": 10,
    "rcx": 9,
    "0x4012c2": 9,
    "xmm1": 9,
    "4": 9,
    "sub": 8,
    "test": 8,
    "jl": 8,
    "xmm0": 8,
    "rdx": 7,
    "0x401060": 7,
    "pop": 6,
    "0x401070": 6,
    "jle": 5,
    "movdqa": 5,
    "2": 5,
    "ebp": 4,
    "r8d": 4,
    "sar": 4,
    "3": 4,
    "byte": 4,
    "paddd": 4,
    "0x401020": 4,
    "0x10": 4,
    "0xc": 4,
    "and": 3,
    "0x401158": 3,
    "shr": 3,
    "jne": 3,
    "0x32": 3,
    "0x14": 3,
    "r9": 2,
    "0xfffffffffffffff0": 2,
    "0x2fd9": 2,
    "0x401016": 2,
    "0x3f": 2,
    "0x401198": 2,
    "0x2e65": 2,
    "0x2f5e": 2,
    "9": 2,
    "0x401050": 2,
    "0x2f9e": 2,
    "psrldq": 2,
    "xmm2": 2,
    "xmm3": 2,
    "cmovge": 2,
    "0xa": 2,
    "0x2f56": 2,
    "0x2f92": 2,
    "0x2f94": 2,
    "hlt": 2,
    "cs": 2,
    ":": 2,
    "xmmword": 2,
    "0x4010d8": 2,
    "0x401118": 2,
    "0x2ee5": 2,
    "0x4011cb": 2,
    "0x9f": 1,
    "0x2eb3": 1,
    "0xf85": 1,
    "0x2ed9": 1,
    "0x2ed2": 1,
    "0x2ea9": 1,
    "0x2ea2": 1,
    "0x4011d8": 1
  }
}